INSERT INTO `book` VALUES ('1001', 'Visual Foxpro 6.0 程序设计', '计算机', '宗哲玲', NULL, '航空工业出版社', '2011-01-01', 20, 39.8);
INSERT INTO `book` VALUES ('1002', 'SQL Sever 2005', '科技类', '徐仁凤', '', '高等教育出版社', '2007-11', 20, 34.5);
INSERT INTO `book` VALUES ('1003', 'java程序设计', '科技类', '钱银中', '', '机械工业出版社', '2008-02', 20, 39.8);
INSERT INTO `book` VALUES ('1004', 'Visual FoxPro6.0程序设计', '科技类', '杨美霞', '', '航空工业出版社', '2011-01', 20, 28);
INSERT INTO `book` VALUES ('1005', '黄帝内经', '医学类', '（上古）皇帝', '张志聪', '光明日报出版社', '2015-07', 1, 680);
INSERT INTO `book` VALUES ('1006', '世界上最伟大的50种思维', '文学类', '龙染', '', '京城出版社', '2011-08', 10, 32);
INSERT INTO `book` VALUES ('1007', '十万个为什么', '文学类', '龚勋', '', '云南教育出版社', '2011-01', 2, 98);
INSERT INTO `book` VALUES ('1008', '莎士比亚喜剧悲剧集', '科技类', '威廉  莎士比亚', '', '译林出版社', '2011-07', 2, 32);
